[{
	"annotation": "The aim of this study was to systematically compare postprandial insulin responses to isoenergetic 1000-kJ (240-kcal) portions of several common foods. Correlations with nutrient content were determined. Thirty-eight foods separated into six food categories (fruit, bakery products, snacks, carbohydrate-rich foods, protein-rich foods, and breakfast cereals) were fed to groups of 11-13 healthy subjects. Finger-prick blood samples were obtained every 15 min over 120 min. An insulin score was calculated from the area under the insulin response curve for each food with use of white bread as the reference food (score = 100%). Significant differences in insulin score were found both within and among the food categories and also among foods containing a similar amount of carbohydrate. Overall, glucose and insulin scores were highly correlated (r = 0.70, P < 0.001, n = 38). However, protein-rich foods and bakery products (rich in fat and refined carbohydrate) elicited insulin responses that were disproportionately higher than their glycemic responses. Total carbohydrate (r = 0.39, P < 0.05, n = 36) and sugar (r = 0.36, P < 0.05, n = 36) contents were positively related to the mean insulin scores, whereas fat (r = -0.27, NS, n = 36) and protein (r = -0.24, NS, n = 38) contents were negatively related. Consideration of insulin scores may be relevant to the dietary management and pathogenesis of non-insulin-dependent diabetes mellitus and hyperlipidemia and may help increase the accuracy of estimating preprandial insulin requirements.",
	"created": "2019-01-20T18:52:04.276776+00:00",
	"id": "epJOfBzkEem9G9c4W2oLXw",
	"text": "Here from nutritionfacts on vinegar. This covers 28 foods separated into six food categories, then measured insulin response",
	"title": "An insulin index of foods: the insulin demand generated by 1000-kJ portions of common foods. - PubMed - NCBI",
	"uri": "https:\/\/www.ncbi.nlm.nih.gov\/pubmed\/9356547",
	"user": "Gardener@hypothes.is",
	"group": "6xkx19i3",
	"tags": ["Postprandial Insulin Response", "Protein-rich Foods", "Insulin Response"]
}, {
	"annotation": "Postprandial lipoproteins are potentially atherogenic. The aim of this study was to elucidate whether acute consumption of red wine (RW) and dealcoholised red wine (DRW) regulates postprandial lipid and lipoprotein metabolism in 17 dyslipidaemic postmenopausal women. A mixed meal accompanied by either water, RW or DRW was consumed on three separate visits, in random order, 2 weeks apart. One fasting and 6 hourly postprandial blood samples were taken for lipid analysis. Results showed no significant quantitative changes in postprandial apolipoprotein (apo) B48 levels following the consumption of DRW or RW compared to water. However, qualitatively, DRW may reduce arterial exposure to apoB48-containing lipoproteins over the 6-h postprandial period measured. DRW consumption did not significantly change postprandial TG or insulin levels. A 35% (p = 0.02) increase in postprandial triglyceride (TG) levels and a 54% (p = 0.02) increase in insulin levels were observed following RW consumption, compared to water. In conclusion, acute DRW consumption had no effect on postprandial lipid and lipoprotein metabolism in dyslipidaemic postmenopausal women. However, the consumption of full-compliment RW exacerbated the postprandial lipaemic and insulin response over the 6-h period. Collectively, our findings suggest that neither polyphenols nor red wine reduce atherosclerotic risk by acutely modulating postprandial lipaemia over a 6-h period.",
	"created": "2019-01-20T18:49:14.267453+00:00",
	"id": "FT0nzBzkEemH51s7hDHGjw",
	"text": "Came here from nutritionfacts about vinegar",
	"title": "The effect of acute red wine polyphenol consumption on postprandial lipaemia in postmenopausal women. - PubMed - NCBI",
	"uri": "https:\/\/www.ncbi.nlm.nih.gov\/pubmed\/15530916",
	"user": "Gardener@hypothes.is",
	"group": "6xkx19i3",
	"tags": ["Red Wine", "Postprandial Lipoproteins", "Atherogenic", "Lipoprotein Metabolism", "Insulin Response"]
}, {
	"annotation": "Not only may a tablespoon a day tend to improve cholesterol and triglycerides over time, vinegar can drop triglycerides within an hour of a meal, as well as decrease blood sugars and the insulin spike, potentially offering the best of all worlds.",
	"created": "2019-01-20T18:44:49.298068+00:00",
	"id": "d0JKUhzjEem1_uPgq9GGyg",
	"text": "Vinegar",
	"title": "The Benefits of Vinegar Beyond Weight Loss | NutritionFacts.org",
	"uri": "https:\/\/nutritionfacts.org\/2019\/01\/15\/the-benefits-of-vinegar-beyond-weight-loss\/",
	"user": "Gardener@hypothes.is",
	"group": "6xkx19i3",
	"tags": ["Vinegar", "Cholesterol", "Triglycerides", "Blood Sugar", "Glucose", "Insulin", "Insulin Spike"]
}, {
	"annotation": "Red wine also increases insulin levels, though not as much as fish does, and also shoots up triglycerides",
	"created": "2019-01-20T18:43:16.571605+00:00",
	"id": "P-jWjhzjEembr-djFLBtUA",
	"text": "Red wine and insulin response",
	"title": "The Benefits of Vinegar Beyond Weight Loss | NutritionFacts.org",
	"uri": "https:\/\/nutritionfacts.org\/2019\/01\/15\/the-benefits-of-vinegar-beyond-weight-loss\/",
	"user": "Gardener@hypothes.is",
	"group": "6xkx19i3",
	"tags": ["Red Wine", "Insulin Response", "Triglycerides"]
}, {
	"annotation": "fish causes triple the insulin response",
	"created": "2019-01-20T18:42:08.232137+00:00",
	"id": "FyuvlhzjEem9GQNwsRTUdg",
	"text": "Fish and insulin response. Seems important!",
	"title": "The Benefits of Vinegar Beyond Weight Loss | NutritionFacts.org",
	"uri": "https:\/\/nutritionfacts.org\/2019\/01\/15\/the-benefits-of-vinegar-beyond-weight-loss\/",
	"user": "Gardener@hypothes.is",
	"group": "6xkx19i3",
	"tags": ["Fish", "Insulin Response"]
}, {
	"annotation": null,
	"created": "2019-01-20T18:41:11.380438+00:00",
	"id": "9UuXnBziEemMax-JhedqYg",
	"text": "https:\/\/nutritionfacts.org\/2019\/01\/15\/the-benefits-of-vinegar-beyond-weight-loss\/ is about vinegar, weight, belly fat",
	"title": "The Benefits of Vinegar Beyond Weight Loss | NutritionFacts.org",
	"uri": "https:\/\/nutritionfacts.org\/2019\/01\/15\/the-benefits-of-vinegar-beyond-weight-loss\/",
	"user": "Gardener@hypothes.is",
	"group": "6xkx19i3",
	"tags": ["Vinegar", "Obesity", "Belly Fat", "Diabetes", "Cardiovascular Mortality", "High Glycemic Food", "Sugar", "Refined Grain", "Heart Attack", "Stroke", "Atherosclerosis", "Oxidation", "Inflammation", "Blood Sugar Spike"]
}, {
	"annotation": null,
	"created": "2019-01-20T18:35:36.133489+00:00",
	"id": "LXCUPhziEemd0jemKqYjlw",
	"text": "https:\/\/nutritionfacts.org\/2019\/01\/17\/how-much-vinegar-every-day\/ is about \"how much vinegar every day\", the idea being to reduce blood sugar spikes.",
	"title": "How Much Vinegar Every Day? | NutritionFacts.org",
	"uri": "https:\/\/nutritionfacts.org\/2019\/01\/17\/how-much-vinegar-every-day\/",
	"user": "Gardener@hypothes.is",
	"group": "6xkx19i3",
	"tags": ["Vinegar", "Kombucha", "Diabetes", "Insulin", "Glucose"]
}, {
	"annotation": null,
	"created": "2019-01-20T18:33:52.576718+00:00",
	"id": "77ZWVhzhEemSam9XMT8dpQ",
	"text": "https:\/\/www.ncbi.nlm.nih.gov\/pmc\/?term=kombucha is a query about Kombucha, which came from an article about vinegar and blood sugar spikes https:\/\/nutritionfacts.org\/2019\/01\/17\/how-much-vinegar-every-day\/",
	"title": "kombucha - PMC - NCBI",
	"uri": "https:\/\/www.ncbi.nlm.nih.gov\/pmc\/?term=kombucha",
	"user": "Gardener@hypothes.is",
	"group": "6xkx19i3",
	"tags": ["Kombucha", "Diabetes"]
}, {
	"annotation": null,
	"created": "2019-01-20T18:31:44.192714+00:00",
	"id": "ozcetBzhEema51OuH2WW2w",
	"text": "https:\/\/scholar.google.com\/scholar?as_vis=1&q=allintitle:+acetic+acid+(amp+OR+ampk)&hl=en&as_sdt=0,44 is a query on acetic acid and AMPK which stems from an article about vinegar and blood sugar spikes",
	"title": "allintitle: acetic acid (amp OR ampk) - Google Scholar",
	"uri": "https:\/\/scholar.google.com\/scholar?as_vis=1&q=allintitle:+acetic+acid+(amp+OR+ampk)&hl=en&as_sdt=0,44",
	"user": "Gardener@hypothes.is",
	"group": "6xkx19i3",
	"tags": ["Acetic Acid", "Vinegar", "AMPK", "AMP-activated Protein Kinase Signaling Pathway", "Lipid Metabolism", "Glucose", "Insulin", "Diabetes"]
}, {
	"annotation": "Triclosan (TCS) is an antimicrobial used so ubiquitously that 75% of the U.S.A. population is likely exposed to this compound via consumer goods and personal care products. In September 2016, TCS was banned from soap products following the risk assessment by the U.S.A. Food and Drug Administration (FDA). However, TCS still remains, at high concentrations, in other personal care products such as toothpaste, mouthwash, hand sanitizer, and surgical soaps. Triclosan is readily absorbed into human skin and oral mucosa and found in various human tissues and fluids. The aim of this review was to describe TCS exposure routes and levels as well as metabolism and transformation processes. The burgeoning literature on human health effects associated with TCS exposure, such as reproductive problems was also summarized.",
	"created": "2019-01-19T17:18:55.009098+00:00",
	"id": "TMrxbhwOEemS5nsaU4xt9Q",
	"text": "I'm interested in Triclosan and its impact on microbiome",
	"title": "Triclosan Exposure, Transformation, and Human Health Effects",
	"uri": "https:\/\/www.ncbi.nlm.nih.gov\/pmc\/articles\/PMC6126357\/",
	"user": "Gardener@hypothes.is",
	"group": "6xkx19i3",
	"tags": ["Triclosan", "TCS", "Toothpaste"]
}, {
	"annotation": null,
	"created": "2019-01-05T16:36:57.910042+00:00",
	"id": "HpDaQBEIEemczKsBmJ1hcg",
	"text": "This paper is filled with taxonomic sources of gut flora and oral biofilms (oral microbiome)",
	"title": "Green Tea Liquid Consumption Alters the Human Intestinal and Oral Microbiome",
	"uri": "https:\/\/www.ncbi.nlm.nih.gov\/pmc\/articles\/PMC6033105\/",
	"user": "Gardener@hypothes.is",
	"group": "6xkx19i3",
	"tags": ["Microbiome", "Oral Biofilm", "Taxonomy"]
}, {
	"annotation": "Importance \n    Dietary modification remains key to successful weight loss. Yet, no one dietary strategy is consistently superior to others for the general population. Previous research suggests genotype or insulin-glucose dynamics may modify the effects of diets.Objective \n    To determine the effect of a healthy low-fat (HLF) diet vs a healthy low-carbohydrate (HLC) diet on weight change and if genotype pattern or insulin secretion are related to the dietary effects on weight loss.Design, Setting, and Participants \n    The Diet Intervention Examining The Factors Interacting with Treatment Success (DIETFITS) randomized clinical trial included 609 adults aged 18 to 50 years without diabetes with a body mass index between 28 and 40. The trial enrollment was from January 29, 2013, through April 14, 2015; the date of final follow-up was May 16, 2016. Participants were randomized to the 12-month HLF or HLC diet. The study also tested whether 3 single-nucleotide polymorphism multilocus genotype responsiveness patterns or insulin secretion (INS-30; blood concentration of insulin 30 minutes after a glucose challenge) were associated with weight loss.Interventions \n    Health educators delivered the behavior modification intervention to HLF (n = 305) and HLC (n = 304) participants via 22 diet-specific small group sessions administered over 12 months. The sessions focused on ways to achieve the lowest fat or carbohydrate intake that could be maintained long-term and emphasized diet quality.Main Outcomes and Measures \n    Primary outcome was 12-month weight change and determination of whether there were significant interactions among diet type and genotype pattern, diet and insulin secretion, and diet and weight loss.Results \n    Among 609 participants randomized (mean age, 40 [SD, 7] years; 57% women; mean body mass index, 33 [SD, 3]; 244 [40%] had a low-fat genotype; 180 [30%] had a low-carbohydrate genotype; mean baseline INS-30, 93 μIU\/mL), 481 (79%) completed the trial. In the HLF vs HLC diets, respectively, the mean 12-month macronutrient distributions were 48% vs 30% for carbohydrates, 29% vs 45% for fat, and 21% vs 23% for protein. Weight change at 12 months was −5.3 kg for the HLF diet vs −6.0 kg for the HLC diet (mean between-group difference, 0.7 kg [95% CI, −0.2 to 1.6 kg]). There was no significant diet-genotype pattern interaction (P = .20) or diet-insulin secretion (INS-30) interaction (P = .47) with 12-month weight loss. There were 18 adverse events or serious adverse events that were evenly distributed across the 2 diet groups.Conclusions and Relevance \n    In this 12-month weight loss diet study, there was no significant difference in weight change between a healthy low-fat diet vs a healthy low-carbohydrate diet, and neither genotype pattern nor baseline insulin secretion was associated with the dietary effects on weight loss. In the context of these 2 common weight loss diet approaches, neither of the 2 hypothesized predisposing factors was helpful in identifying which diet was better for whom.",
	"created": "2019-01-01T16:37:12.335699+00:00",
	"id": "fXq0fA3jEemK6aui8y66IQ",
	"text": "Here from a GoogleNews post on diets. Seems to poke a hole in the low-carb arguments.",
	"title": "Effect of Low-Fat vs Low-Carbohydrate Diet on 12-Month Weight Loss in Overweight Adults and the Association With Genotype Pattern or Insulin Secretion: The DIETFITS Randomized Clinical Trial",
	"uri": "https:\/\/jamanetwork.com\/journals\/jama\/fullarticle\/2673150",
	"user": "Gardener@hypothes.is",
	"group": "6xkx19i3",
	"tags": ["Diet", "Low-fat Diet", "Low-carbohydrate Diet", "Diet-Insulin Interaction", "Diet-Genotype Interaction", "Weight Loss"]
}, {
	"annotation": "To do this, Greaves is now experimenting on mice to find out which bugs are best at stimulating rodent immune systems. The aim would then be to follow up with trials on humans in two or three years.",
	"created": "2018-12-30T18:24:02.638735+00:00",
	"id": "FX4XMAxgEemeNodncH0P9g",
	"text": "",
	"title": "‘For 30 years I’ve been obsessed by why children get leukaemia. Now we have an answer’",
	"uri": "https:\/\/www.theguardian.com\/science\/2018\/dec\/30\/children-leukaemia-mel-greaves-microbes-protection-against-disease",
	"user": "Gardener@hypothes.is",
	"group": "6xkx19i3",
	"tags": ["Microbiome"]
}, {
	"annotation": "For full leukaemia to occur, another biological event must take place and this involves the immune system. “For an immune system to work properly, it needs to be confronted by an infection in the first year of life,” says Greaves. Without that confrontation with an infection, the system is left unprimed and will not work properly.”",
	"created": "2018-12-30T18:23:00.800699+00:00",
	"id": "8KOmvgxfEemUScdf8-vQcQ",
	"text": "",
	"title": "‘For 30 years I’ve been obsessed by why children get leukaemia. Now we have an answer’",
	"uri": "https:\/\/www.theguardian.com\/science\/2018\/dec\/30\/children-leukaemia-mel-greaves-microbes-protection-against-disease",
	"user": "Gardener@hypothes.is",
	"group": "6xkx19i3",
	"tags": ["Immune System"]
}, {
	"annotation": "In the 1950s, common acute lymphoblastic leukaemia – which affects one in 2,000 children in the UK – was lethal. Today 90% of cases are cured, although treatment is toxic, and there can be long-term side effects. In addition, for the past few decades, scientists have noticed that numbers of cases have actually been increasing in the UK and Europe at a steady rate of around 1% a year.\n“It is a feature of developed societies but not of developing ones,” Greaves adds. “The disease tracks with affluence.”\nAcute lymphoblastic leukaemia is caused by a sequence of biological events. The initial trigger is a genetic mutation that occurs in about one in 20 children.",
	"created": "2018-12-30T18:22:24.725505+00:00",
	"id": "2yqJpgxfEemJuJ8A52-vPA",
	"text": "\"The disease tracks with affluence\". Compare that to *The China Study*",
	"title": "‘For 30 years I’ve been obsessed by why children get leukaemia. Now we have an answer’",
	"uri": "https:\/\/www.theguardian.com\/science\/2018\/dec\/30\/children-leukaemia-mel-greaves-microbes-protection-against-disease",
	"user": "Gardener@hypothes.is",
	"group": "6xkx19i3",
	"tags": ["Affluence", "Poverty", "Acute Lymphoblastic Leukemia", "Genetic Mutation"]
}, {
	"annotation": "An extensive literature describes the positive impact of dietary phytochemicals on overall health and longevity. Dietary phytochemicals include a large group of non-nutrients compounds from a wide range of plant-derived foods and chemical classes. Over the last decade, remarkable progress has been made to realize that oxidative and nitrosative stress (O&NS) and chronic, low-grade inflammation are major risk factors underlying brain aging. Accumulated data strongly suggest that phytochemicals from fruits, vegetables, herbs, and spices may exert relevant negative immunoregulatory, and\/or anti-O&NS activities in the context of brain aging. Despite the translational gap between basic and clinical research, the current understanding of the molecular interactions between phytochemicals and immune-inflammatory and O&NS (IO&NS) pathways could help in designing effective nutritional strategies to delay brain aging and improve cognitive function. This review attempts to summarise recent evidence indicating that specific phytochemicals may act as positive modulators of IO&NS pathways by attenuating pro-inflammatory pathways associated with the age-related redox imbalance that occurs in brain aging. We will also discuss the need to initiate long-term nutrition intervention studies in healthy subjects. Hence, we will highlight crucial aspects that require further study to determine effective physiological concentrations and explore the real impact of dietary phytochemicals in preserving brain health before the onset of symptoms leading to cognitive decline and inflammatory neurodegeneration.",
	"created": "2018-12-30T16:58:42.881829+00:00",
	"id": "Kda0WgxUEem3iqsD5Vb5Dg",
	"text": "Interested in Lutein based on a [video](https:\/\/nutritionfacts.org\/video\/brain-healthy-foods-to-fight-aging\/)",
	"title": "Dietary phytochemicals and neuro-inflammaging: from mechanistic insights to translational challenges",
	"uri": "https:\/\/www.ncbi.nlm.nih.gov\/pmc\/articles\/PMC4831196\/",
	"user": "Gardener@hypothes.is",
	"group": "6xkx19i3",
	"tags": ["Dietary Phytochemicals", "Brain", "Diet", "Phytochemicals", "Inflammation", "Oxidative Stress", "Inflammatory Neurodegeneration", "Cognitive Decline", "Fruit", "Vegetables", "Herbs", "Spices", "Cognitive Function"]
}, {
	"annotation": "Alzheimer's disease is the most common cause of dementia in the world; symptoms first appear after age 65 and have a progressive evolution. Expecting an increase on its incidence and knowing there is currently no cure for Alzheimer's disease, it is a necessity to prevent progression. The change in diet due to globalization may explain the growth of the incidence in places such as Japan and Mediterranean countries, which used to have fewer incidences. There is a direct correlation between disease progression and the increased intake of alcohol, saturated fats, and red meat. Therefore, we find obesity and higher serum levels in cholesterol due to saturated fat as a result. A way to decrease the progression of Alzheimer's is through a diet rich in polipheno\/es (potent antioxidants), unsaturated fats (monounsaturated and polyunsaturated), fish, vegetable fa t, fruits with low glycemic index, and a moderate consumption of red wine. Through this potent antioxidant diet we accomplish the prevention of dementia and the progression of Alzheimer's disease. This article emphasizes the food and other components that have been demonstrated to decrease the oxidative stress related to these progressive diseases.",
	"created": "2018-12-28T19:46:56.895854+00:00",
	"id": "VX0PmgrZEemZYZvpTQHYIw",
	"text": "",
	"title": "[Nutritional approaches to modulate oxidative stress that induce Alzheimer's disease. Nutritional approaches to prevent Alzheimer's disease]. - PubMed - NCBI",
	"uri": "https:\/\/www.ncbi.nlm.nih.gov\/pubmed\/25946535",
	"user": "Gardener@hypothes.is",
	"group": "6xkx19i3",
	"tags": ["Alzheimer's Disease", "Dementia", "Alcohol", "Saturated Fat", "Red Meat", "Obesity", "Cholesterol"]
}, {
	"annotation": "The orexin system has been investigated in patients affected by mild cognitive impairment (MCI) due to Alzheimer's disease (AD) by measuring orexin-A concentrations in the cerebrospinal fluid (CSF), and correlated to subjective and objective sleep parameters, quantified by questionnaires and polysomnography, respectively. Twenty drug-naïve patients with MCI due to AD were studied and compared with a population of 26 age and\/or sex matched controls, divided into subgroups on the basis of the Pittsburgh Sleep Quality Index (PSQI) score. Increased CSF-orexin levels were detected in patients with MCI due to AD in comparison with controls (p < 0.05). In particular, CSF-orexin concentrations were higher in MCI patients suffering from sleep complaints (PSQI ≥5, n = 10) compared with MCI patients with a regular sleep-wake cycle (PSQI <5, n = 10, p < 0.001) and compared with both control groups (with sleep complaints, PSQI ≥5, n = 11, p < 0.001; without sleep complaints, PSQI <5, n = 15, p < 0.001). Moreover, REM sleep was reduced in MCI patients compared with controls (p < 0.01), and had a negative correlation coupled with a reciprocal influence at the multiple regression analysis with CSF-orexin levels (R = -0.65; β = -8.90). REM sleep disruption and sleep fragmentation are related to higher CSF-orexin levels in patients with MCI due to AD, thus suggesting that the orexin system may be involved even in the earliest stages of AD, resulting in prolonged sleep latency, reduced sleep efficiency, and REM sleep impairment.",
	"created": "2018-12-28T19:41:54.738887+00:00",
	"id": "oWKu8grYEemuYEupMT5QAA",
	"text": "",
	"title": "Rapid eye movement sleep disruption and sleep fragmentation are associated with increased orexin-A cerebrospinal-fluid levels in mild cognitive imp... - PubMed - NCBI",
	"uri": "https:\/\/www.ncbi.nlm.nih.gov\/pubmed\/26973111",
	"user": "Gardener@hypothes.is",
	"group": "6xkx19i3",
	"tags": ["Orexin", "Orexin-A", "Cerebrospinal Fluid", "Alzheimer's Disease", "AD", "Mild Cognitive Impairment", "REM", "REM Sleep", "Orexin System"]
}, {
	"annotation": "Alzheimer's disease (AD) is the most frequent age-related dementia. It prevalently causes cognitive decline, although it is frequently associated with secondary behavioral disturbances. AD neurodegeneration characteristically produces a remarkable destruction of the sleep-wake cycle, with diurnal napping, nighttime arousals, sleep fragmentation, and REM sleep impairment. It was recently hypothesized that the orexinergic system was involved in AD pathology. Accordingly, recent papers showed the association between orexinergic neurotransmission dysfunction, sleep impairment, and cognitive decline in AD. Orexin is a hypothalamic neurotransmitter which physiologically produces wakefulness and reduces REM sleep and may alter the sleep-wake cycle in AD patients. Furthermore, the orexinergic system seems to interact with CSF AD biomarkers, such as beta-amyloid and tau proteins. Beta-amyloid accumulation is the main hallmark of AD pathology, while tau proteins mark brain neuronal injury due to AD pathology. Investigations so far suggest that orexinergic signaling overexpression alters the sleep-wake cycle and secondarily induces beta-amyloid accumulation and tau-mediated neurodegeneration. Therefore, considering that orexinergic system dysregulation impairs sleep-wake rhythms and may influence AD pathology, it is hypothesized that orexin receptor antagonists are likely potential preventive\/therapeutic options in AD patients.",
	"created": "2018-12-28T19:19:19.081100+00:00",
	"id": "eXEzCArVEemCy7uKp6kOBA",
	"text": "",
	"title": "Orexin and Alzheimer's Disease. - PubMed - NCBI",
	"uri": "https:\/\/www.ncbi.nlm.nih.gov\/pubmed\/28012089",
	"user": "Gardener@hypothes.is",
	"group": "6xkx19i3",
	"tags": ["Alzheimer's Disease", "AD", "Age-related Dementia", "Neurodegeneration", "REM", "Orexin", "Hypothalamic Neurotransmitter", "Wakefulness", "Beta-amyloid Accumulation", "Tau-mediated Neurodegeneration", "Orexinergic System", "Dysregulation"]
}, {
	"annotation": "Rapid eye movement (REM) sleep shares many underlying mechanisms with wakefulness, to a much greater extent than does non-REM, especially those relating to feeding behaviours, appetite, curiosity, exploratory (locomotor) activities, as well as aspects of emotions, particularly 'fear extinction'. REM is most evident in infancy, thereafter declining in what seems to be a dispensable manner that largely reciprocates increasing wakefulness. However, human adults retain more REM than do other mammals, where for us it is most abundant during our usual final REM period (fREMP) of the night, nearing wakefulness. The case is made that our REM is unusual, and that (i) fREMP retains this 'dispensability', acting as a proxy for wakefulness, able to be forfeited (without REM rebound) and substituted by physical activity (locomotion) when pressures of wakefulness increase; (ii) REM's atonia (inhibited motor output) may be a proxy for this locomotion; (iii) our nocturnal sleep typically develops into a physiological fast, especially during fREMP, which is also an appetite suppressant; (iv) REM may have 'anti-obesity' properties, and that the loss of fREMP may well enhance appetite and contribute to weight gain ('overeating') in habitually short sleepers; (v) as we also select foods for their hedonic (emotional) values, REM may be integral to developing food preferences and dislikes; and (vii) REM seems to have wider influences in regulating energy balance in terms of exercise 'substitution' and energy (body heat) retention. Avenues for further research are proposed, linking REM with feeding behaviours, including eating disorders, and effects of REM-suppressant medications.",
	"created": "2018-12-28T19:12:25.167445+00:00",
	"id": "gp3acgrUEemCmNNgl_ccsw",
	"text": "",
	"title": "Human REM sleep: influence on feeding behaviour, with clinical implications. - PubMed - NCBI",
	"uri": "https:\/\/www.ncbi.nlm.nih.gov\/pubmed\/26122167",
	"user": "Gardener@hypothes.is",
	"group": "6xkx19i3",
	"tags": ["REM", "Rapid Eye Movement Sleep", "Appetite", "Energy Balance", "Obesity"]
}, {
	"annotation": "The gastrointestinal tract is abundantly colonized by microbes, yet the translocation of oral species to the intestine is considered a rare aberrant event, and a hallmark of disease. By studying salivary and fecal microbial strain populations of 310 species in 470 individuals from five countries, we found that transmission to, and subsequent colonization of, the large intestine by oral microbes is common and extensive among healthy individuals. We found evidence for a vast majority of oral species to be transferable, with increased levels of transmission in colorectal cancer and rheumatoid arthritis patients and, more generally, for species described as opportunistic pathogens. This establishes the oral cavity as an endogenous reservoir for gut microbial strains, and oral-fecal transmission as an important process that shapes the gastrointestinal microbiome in health and disease.",
	"created": "2018-12-28T17:51:05.970549+00:00",
	"id": "JpiBBgrJEemjjnshtoP9vQ",
	"text": "",
	"title": "Extensive Transmission of Microbes along the Gastrointestinal Tract",
	"uri": "https:\/\/www.biorxiv.org\/content\/early\/2018\/12\/28\/507194",
	"user": "Gardener@hypothes.is",
	"group": "6xkx19i3",
	"tags": ["Gastrointestinal Tract", "Microbes", "Oral Species", "Colorectal Cancer", "Rheumatoid Arthritis"]
}]